20201019-dmri_validation.md

# Table of Contents

1.  [dMRI Validation Lit Review](#orge726995)
    1.  [Validation of microstructure techniques](#org9eddf2f)
        1.  [List of papers](#orge6dde0b)
    2.  [Application/added value of dMRI techniques](#org5b24ec6)
        1.  [List of papers](#org6919252)



<a id="orge726995"></a>

# dMRI Validation Lit Review

This is a literature review for AINOSTICS on the use and validation of dMRI microstructure imaging techniques.


<a id="org9eddf2f"></a>

## Validation of microstructure techniques

The idea of this section is building a case for diffusion imaging and how the observed signal or the resulting maps/models relate to cellular biology and what is driving the signal being acquired. This can include work with synthetic, digital and tissue phantoms; animal and histology studies, etc.


<a id="orge6dde0b"></a>

### List of papers

-   [Dyrby, T. B.: Validation strategies for the interpretation of microstructure imaging using diffusion MRI](dyrby2018.md)


<a id="org5b24ec6"></a>

## Application/added value of dMRI techniques

The idea of this section is how diffusion imaging derived parameters have been shown to offer value in diagnosing neurological conditions (with a focus on neurodegeneration), and any validation work around this.


<a id="org6919252"></a>

### List of papers

-   [Kamiya, K., Hori, M., & Aoki, S.: NODDI in clinical research](kamiya2020.md)
-   [Weston, P. S., Simpson, I. J., Ryan, N. S., Ourselin, S., & Fox, N. C.: Diffusion imaging changes in grey matter in Alzheimer&rsquo;s disease: a potential marker of early neurodegeneration](weston2015.md)

